[ExplosiveDevice_AbsItm DisAbstractItem]
m_ItemName="定时炸弹"
m_PluralItemName=""
m_Description="将这颗炸弹置于外门。"

[PrnSewerNotes.PrsnSewer_FirstNote DisAbstractItem]
m_ItemName="来自朋友的便条"
m_PluralItemName=""
m_Description="科尔沃，如果你读到了这张便条说明我们的计划奏效了，你已经从寒脊越狱。我们的一位联络人在下水道深处为你藏好了武器。拿好装备并在管道的排水处找到萨缪尔。他会带你来找我们。\n\n一位即将和你见面的朋友\n"

[PrnSewerNotes.PrsnSewer_Safe451_Alt DisAbstractItem]
m_ItemName="杰利的份额"
m_PluralItemName=""
m_Description="杰利，\n\n为了防止你傻到连这都忘，看看你的威士忌去找找答案。威士忌。明白了吗？\n\n如果你想要你的那一份，就自己琢磨出来。不然的话，我下个月会回来取走。\n"

